[KT专栏,1,0] ლ(｡◕ˇ‿ˇ◕｡ლ)﻿ (´・ω・`) ('·ω·`) ლ(╹◡╹ლ)﻿ ლ(╹︿╹ლ)﻿ ლ(￣ヘ￣ლ　) (°▽、°)
[src=G+ Post,1,0] (´,,•ω•,,)♡ (｡•ˇ‸ˇ•｡)﻿ ☜(ﾟ∀ﾟ(ﾟ∀ﾟ☜)﻿ ===≡≡≡(｢ΦωΦ)｢｡ﾟ┌(ﾟ´Д`ﾟ)┘ﾟ｡﻿ (๑´ㅂ`๑)﻿ (╬⊙д⊙)!!!!!!!!﻿ (´;ω;`) d(・ω・d) (∫・ω・)∫ ∂(・ω・∂) (∮・ω・)∮ (∬・ω・)∬ Σ(Дﾟ;/)/…ｴｴ!?﻿ (•̀ᴗ•́)و﻿ (ヽ`д´)┌┛★)`з゜) (　•_•)r鹵~<炎炎炎　(°ﾛ°) (　◔　ڼ　◔　) (๑•́　₃　•̀๑)﻿ →◡→﻿ =J= ◔◡◔ ¬_¬﻿ (っ*'ω'*c) ,,Ծ‸Ծ,,﻿ (ºﾛº๑)﻿ Σ(っ°Д°;)っ﻿ 屮艸芔茻﻿ ᶠᶸᶜᵏ♂ᵧₒᵤ 戳戳	:(´∀`)σ)Д`)﻿ ▁▂▃▅▆▇▇▆▅▃▂▁ (＞◡❛)☯∈██▓▓██▓▓██▓▓██▓▓██▓▓██ (+゜'Д'゜+)ﾉ⌒◎┃賽銭箱┃叮! (｢･ω･)｢﻿ (、・ω・)✄╰⋃╯﻿ (　　´-ω　･)▄︻┻┳══━一﻿ ┏(　゜ω゜)=☞﻿ ┐(·ω·┐) (´･_ゝ・) ∑(　°　△　°|||) (๑ʘДʘ๑)﻿ (๑ŐдŐ)﻿ (PД`q。)·。'゜ =￣д￣= -　(　゜-　゜)つロ (*ﾟ▽ﾟ)ﾉ﻿ ヽ(*≧ω≦)ﾉ﻿ (つ⁰﹏⁰)つ﻿ ٩(●̮̮̃●̃)۶٩(•̮̮̃•̃)۶٩(-̮̮̃-̃)۶٩(●̮̮̃•̃)۶٩(-̮̮̃•̃)۶٩(×̯×)۶٩͡[๏̯͡๏]۶ (๑>﹏<๑) -●_●-﻿ ψ(´ڡ`❤) (ノ)`ω'(ヾ)﻿ ԾωԾ └(^o^)┘ (ﾟДﾟ≡ﾟДﾟ) (　ﾟдﾟ)ノ☆(#)д`) (･ω･)ﾉ ─=≡Σ(((つ•̀ω•́)つ ((((；ﾟДﾟ)))))))﻿ (ノ・ω・)ノ ░▒▓█▇▅▂∩(ΦωΦ)∩▂▅▇█▓▒░ 〜ฅ(๑ơ₃ơ)ฅ (✪ω✪)
[G+大篇幅,1,0] invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid invalid
[src=www.xianzhuo.info,1,0] o(*￣▽￣*) <(=￣y▽￣=) \(//∇//)\ o(*≧▽≦)ツ (๑•́　₃•̀๑) (=ﾟωﾟ)ﾉ　---===≡≡≡卍ｼｭｯ!. Σ<(っ　=°Д　°)っ 凸(゜皿゜メ) (๑ˉωˉ๑) Σ(ﾟ∀ﾟﾉ)ﾉ （*≧ｍ≦*） o(*≧▽≦)ツ┏━┓ o(*////▽////*)q (﹁"﹁)●'◡'●) ﾉ♥　(￣　'i　￣)) (＞人＜) （╬￣皿￣）=○~ (づ￣　3￣)づ　~ \(￣︶￣*\)) (┘￣︶￣)┘└(￣︶￣└) 。(ノ﹏<。) ♪(′ε｀　) (☍﹏⁰) (☍﹏<) (　`　﹃`) ･ﾟ･(つ′ｪ`・　)･ﾟ･ ▄█▀█● (。_。) (　′･∀･｀) (●′艸｀)ヾ =(*/ω＼*) (●′▽｀●) <(=￣y▽￣=)╭ (≖　‿　≖)✧ (￣_￣|||) （╯°口°）╯︵┴─┴ ٩͡[๏̯͡๏]۶ ╰(*°▽°*)╯o (`　·　~　·　′。)o(❛`v❛) σo(￣ヘ￣o＃) (｡･ω･) (╭￣3￣)╭♡ ~~(づ￣3￣)づ~~ (๑￫ܫ￩) (=￣ω￣=) (/≧▽≦)/ ♀(￣▽￣)/ 〒▽〒 b(￣▽￣)d (￣□￣|||) (￣▽￣＃)　=　﹏﹏ ╮(￣⊿￣")╭ (￣y▽￣)╭ (#￣▽￣#) (～￣▽￣)～ ((′༎ຶД༎ຶ`)) (≥▽≤)
[以下绝对不是备用的大杂烩|src=www.xianzhuo.info,1,0] invalid invalid invalid invalid invalid invalid invalid invalid
